import React from 'react'
import img1 from '../../../../image/Snipaste_2018-09-16_15-04-31.png'
class Article extends React.Component {
    render() {
        return ( 
            <div>
                <h2>大地艺术节：把顶级艺术带到日本乡村</h2>
                <img src={img1} alt=""/>
                <h4>王英菡：日本“大地艺术节”将艺术引入衰落的乡村，历经18年，让越后妻有地区焕发生机。他们是怎么做到的？</h4>
                <p>更新于2018年8月24日 06:01 作者： 王英菡 为FT中文网撰稿</p>
                <p>
                7月29日正式开幕的第七届日本越后妻有“大地艺术节”，以“地球环境时代的美术”为主题，关注自然生态中艺术的多种可能。自2000年创立以来，日本“大地艺术节”成为全球最大型的户外艺术节，在乡村户外展示世界顶级艺术与装置，获得了极高的国际声誉。
                艺术节：振兴乡村的尝试
                </p>
                <p>
                7月29日正式开幕的第七届日本越后妻有“大地艺术节”，以“地球环境时代的美术”为主题，关注自然生态中艺术的多种可能。自2000年创立以来，日本“大地艺术节”成为全球最大型的户外艺术节，在乡村户外展示世界顶级艺术与装置，获得了极高的国际声誉。
                艺术节：振兴乡村的尝试
                </p>
                <p>
                7月29日正式开幕的第七届日本越后妻有“大地艺术节”，以“地球环境时代的美术”为主题，关注自然生态中艺术的多种可能。自2000年创立以来，日本“大地艺术节”成为全球最大型的户外艺术节，在乡村户外展示世界顶级艺术与装置，获得了极高的国际声誉。
                艺术节：振兴乡村的尝试
                </p>
                <p>
                7月29日正式开幕的第七届日本越后妻有“大地艺术节”，以“地球环境时代的美术”为主题，关注自然生态中艺术的多种可能。自2000年创立以来，日本“大地艺术节”成为全球最大型的户外艺术节，在乡村户外展示世界顶级艺术与装置，获得了极高的国际声誉。
                艺术节：振兴乡村的尝试
                </p>
                <p>
                7月29日正式开幕的第七届日本越后妻有“大地艺术节”，以“地球环境时代的美术”为主题，关注自然生态中艺术的多种可能。自2000年创立以来，日本“大地艺术节”成为全球最大型的户外艺术节，在乡村户外展示世界顶级艺术与装置，获得了极高的国际声誉。
                艺术节：振兴乡村的尝试
                </p>
                <p>
                7月29日正式开幕的第七届日本越后妻有“大地艺术节”，以“地球环境时代的美术”为主题，关注自然生态中艺术的多种可能。自2000年创立以来，日本“大地艺术节”成为全球最大型的户外艺术节，在乡村户外展示世界顶级艺术与装置，获得了极高的国际声誉。
                艺术节：振兴乡村的尝试
                </p>
                <p>
                7月29日正式开幕的第七届日本越后妻有“大地艺术节”，以“地球环境时代的美术”为主题，关注自然生态中艺术的多种可能。自2000年创立以来，日本“大地艺术节”成为全球最大型的户外艺术节，在乡村户外展示世界顶级艺术与装置，获得了极高的国际声誉。
                艺术节：振兴乡村的尝试
                </p>
                <p>
                7月29日正式开幕的第七届日本越后妻有“大地艺术节”，以“地球环境时代的美术”为主题，关注自然生态中艺术的多种可能。自2000年创立以来，日本“大地艺术节”成为全球最大型的户外艺术节，在乡村户外展示世界顶级艺术与装置，获得了极高的国际声誉。
                艺术节：振兴乡村的尝试
                </p>
                <p>
                7月29日正式开幕的第七届日本越后妻有“大地艺术节”，以“地球环境时代的美术”为主题，关注自然生态中艺术的多种可能。自2000年创立以来，日本“大地艺术节”成为全球最大型的户外艺术节，在乡村户外展示世界顶级艺术与装置，获得了极高的国际声誉。
                艺术节：振兴乡村的尝试
                </p>
                <p>
                7月29日正式开幕的第七届日本越后妻有“大地艺术节”，以“地球环境时代的美术”为主题，关注自然生态中艺术的多种可能。自2000年创立以来，日本“大地艺术节”成为全球最大型的户外艺术节，在乡村户外展示世界顶级艺术与装置，获得了极高的国际声誉。
                艺术节：振兴乡村的尝试
                </p>
                <p>
                7月29日正式开幕的第七届日本越后妻有“大地艺术节”，以“地球环境时代的美术”为主题，关注自然生态中艺术的多种可能。自2000年创立以来，日本“大地艺术节”成为全球最大型的户外艺术节，在乡村户外展示世界顶级艺术与装置，获得了极高的国际声誉。
                艺术节：振兴乡村的尝试
                </p>
            </div>
        )
    }
}

export default Article